[{"eventsID":1,"eventsCate":"TRAVEL","eventsTitle":"วัดพระธาตุดอยสุเทพ(doi suthep)","eventsDes":"\"<p><span style=\\\"font-size: 18px\\\">เมืองเชียงใหม่นับได้ว่าเป็นเมืองท่องเที่ยวที่มีชื่อเสียงโด่งดังมาอย่างยาวนานทั้งในหมู่นักท่องเที่ยวชาวไทยและชาวต่างชาติ ซึ่งต้องบอกเลยว่าสถานที่ท่องเที่ยวสวยๆในเชียงใหม่นั้นมีมากมายเสียเหลือเกินซึ่งหนึ่งในนั้นก็คือ “วัดพระธาตุดอยสุเทพราชวรวิหาร” หรือที่หลายๆคนเรียกกันแบบสันๆว่า “วัดพระธาตุดอยสุเทพ”วัดเก่าแก่ที่อยู่คู่บ้านคู่เมืองเชียงใหม่มาอย่างยาวนาน อีกทั้งยังเป็นที่เลื่อมใสศรัทธาแก่ชาวพุทธทั้งหลาย</span><br></p><p><span style=\\\"font-size: 18px\\\">​วัดพระธาตุดอยสุเทพเป็นวัดที่มีความสำคัญมากที่สุดของจังหวัดเชียงใหม่ ตั้งอยู่บนดอยสุเทพ ใกล้กับตัวเมืองเชียงใหม่ นักท่องเที่ยวที่มาเชียงใหม่ครั้งแรกมักจะมาเที่ยวชม และไหว้พระเพื่อเป็นสิริมงคล ภายในวัดมีเจดีย์ทรงเชียงแสน ฐานสูงย่อมุมระฆังทรงแปดเหลี่ยมปิดด้วยทองจังโก 2 ชั้น อายุมากกว่า 500 ปี</span><br></p><p><span style=\\\"font-size: 18px\\\">ทางขึ้นไปยังวัดต้องเดินผ่านบันไดนาคกว่า 300 ขึ้น หรือจะขึ้นไปโดยรถรางไฟฟ้าก็ได้ เมื่อขึ้นไปถึงวัดแล้วจะต้องถอดรองเท้าไว้ ด้านในของวัดมีเจดีย์ตั้งอยู่ตรงกลางเดินได้โดยรอบ นักท่องเที่ยวมักจะไหว้พระและถ่ายรูปเป็นที่ระลึก<br></span></p><p><span style=\\\"font-size: 18px\\\">วัดพระธาตุดอยสุเทพราชวรวิหาร สร้างขึ้นเมื่อปี พ.ศ. 1929ในสมัยพญากือนา กษัตริย์องค์ที่ 6 แห่งอาณาจักรล้านนา ราชวงศ์มังราย พระองค์ทรงได้อัญเชิญพระบรมสารีริกธาตุองค์ใหญ่ที่ได้ทรงเก็บไว้สักการบูชาส่วนพระองค์ถึง 13 ปี มาบรรจุไว้ที่นี่ด้วยการทรงอธิษฐานเสี่ยงช้างมงคลเพื่อเสี่ยงทายสถานที่ประดิษฐาน พอช้างมงคลเดินมาถึงยอดดอยสุเทพ มันก็ร้องสามครั้งพร้อมกับทำทักษิณาวัตรสามรอบ แล้วล้มลง พระองค์จึงโปรดเกล้าฯให้ขุดดินลึก 8</span><br></p><p><span style=\\\"font-size: 18px\\\">ศอก กว้าง 6 วา 3 ศอก หาแท่นหินใหญ่ 6 แท่น มาวางเป็นรูปหีบใหญ่ในหลุมแล้วอัญเชิญพระบรมสารีริกธาตุลงประดิษฐานไว้ จากนั้นถมด้วยหินแล้วก่อพระเจดีย์สูง 5 วา ครอบบนนั้น<br></span></p><p><span style=\\\"font-size: 18px\\\">ด้วยเหตุนี้จึงห้ามพุทธศาสนิกชนที่ไปนมัสการสวมรองเท้าใน บริเวณพระธาตุ และมิให้สตรีเข้าไปบริเวณนั้น ในปี พ.ศ. 2081 สมัยพระเมืองเกษเกล้า กษัตริย์องค์ที่ 12 ได้โปรดฯให้เสริมพระเจดีย์ให้สูงกว่าเดิม เป็นกว้าง 6 วา สูง 11 ศอก พร้อมทั้งให้ช่างนำทองคำทำเป็นรูปดอกบัวทองใส่บนยอดเจดีย์ และต่อมาเจ้าท้าวทรายคำ ราชโอรสได้ทรงให้ตีทองคำเป็นแผ่นติดที่พระบรมธาตุ</span><br></p><p><span style=\\\"font-size: 18px\\\">ในปี พ.ศ. 2100 พระมหาญาณมงคลโพธิ์ วัดอโศการาม เมืองลำพูนได้สร้างบันไดนาคหลวงทั้ง 2 ข้าง</span><br></p><p><span style=\\\"font-size: 18px\\\">เพื่อให้ประชาชนขึ้นไปสักการะได้สะดวกขึ้น และกระทั่งถึงสมัยครูบาศรีวิชัย ท่านได้สร้างถนนขึ้นไปโดยถนนที่สร้างนี้มีความยาวถึง 11.53 กิโลเมตร นักท่องเที่ยวสามารถเดินขึ้นบันไดนาคไป 300 ขั้น เพื่อไปยังวัด สำหรับผู้สูงอายุ หรือผู้ที่เดินขึ้นลงบันไดไม่สะดวก สามารถใช้บริการรถรางไฟฟ้าขึ้น-ลงดอยสุเทพได้ ระหว่างเวลา 05.30-19.30 น.โดยเสียค่าบำรุงรถรางไฟฟ้าคนละ 20 บาท<br></span></p>\"","eventsImglist":["eventactivity/1695714580434events_wat1.jpg","eventactivity/1695714580440events_wat2.jpg","eventactivity/1695714580451events_wat3.jpg","eventactivity/1695714580460events_wat4.jpg","eventactivity/1695714580464events_wat5.jpg","eventactivity/1695714580468events_wat6.jpg","eventactivity/1695714580481events_wat7.jpg"],"eventsTag":["เชียงใหม่","อันซีนไทยแลนด์","อุทยานแห่งชาติ"],"eventsStatus":"true","eventsLog":"20231028_15:10:55"},{"eventsID":2,"eventsCate":"ACTIVITY","eventsTitle":"JUNGLE ADVENTURE PARK","eventsDes":"\"<p><span style=\\\"font-size: 18px\\\">เตรียมใจให้พร้อมแล้วไปมันส์กัน ที่ Jungle Adventure Park รถรางหนึ่งเดียวในเอเชีย และทั่วโลกมีแค่ 3 แห่งความภูมิใจของชาวเชียงใหม่ที่จะได้สัมผัสกับความมันส์ระดับโลกที่ยกมาให้เร้าใจกลางทุ่งนา</span><br></p><p><span style=\\\"font-size: 18px\\\">Jungle Adventure Park ตั้งอยู่แถวบ้านถวาย อำเภอหางดง จังหวัดเชียงใหม่อาณาจักรความสนุกครบวงจร ในพื้นที่ 28 ไร่ อาณาจักรของ Jungle group สามารถตอบโจทย์นักท่องเที่ยว ทุกเพศ ทุกวัย และทุกเชื้อชาติ ด้วยระยะทางใกล้ตัวเมืองเชียงใหม่ และ ห่างจากสนามบินเพียงแค่ 14 กิโลเมตรเท่านั้น</span><br></p><p><span style=\\\"font-size: 18px\\\">รถรางไฟฟ้าของที่นี่จะแตกต่างกับที่โป่งแยง (ม่อนแจ่ม) เพราะที่นี่จะใช้ระบบไฟฟ้าทั้งหมด สามารถวิ่งเร็วตลอดเส้นทางที่ระยะทาง 500 เมตร ในความเร็วสูงสุด 10 เมตรต่อวินาที ได้รับการออกแบบและติดตั้งโดยทีมวิศวกรประเทศเยอรมันเจ้าของเทคโนโลยี โดยมีระบบเซ็นเซอร์ตรวจจับความเร็วของรถ และระบบความปลอดภัย ดังนั้นจึงมั่นใจได้กับความปลอดภัยสูงสุด</span><br></p><p><span style=\\\"font-size: 18px\\\">Jungle Adventure Park มีเครื่องเล่นมากมายไว้ให้บริการไม่ว่าจะเป็น Coaster Cart, Go Cart, Butterfly Fly, Timber Grab, Power Carline, Play Ground A, Back Hole, Jiant Swing, Quick Jump, Bumber Boat<br></span></p><p><span style=\\\"font-size: 18px\\\">หากมาเที่ยวพักผ่อนแบบครอบครัวหรือเพื่อน ๆ กลุ่มใหญ่ ชวนมาเล่นเครื่องเล่นที่สวนสนุก Jungle Adventure Park บ้านถวาย เชียงใหม่<br></span></p>\"","eventsImglist":["eventactivity/1698479653859events_eventact1.jpeg","eventactivity/1698479653863events_eventact2.jpg","eventactivity/1698479653872events_eventact3.jpg","eventactivity/1698479653876events_eventact4.png","eventactivity/1698479653915events_eventact5.png","eventactivity/1698479653971events_eventact6.png","eventactivity/1698479654037events_eventact7.png"],"eventsTag":["แอดเวนเจอร์","เชียงใหม่","JUNGLE ADVENTURE PARK"],"eventsStatus":"true","eventsLog":"20231028_14:54:14"},{"eventsID":3,"eventsCate":"TRAVEL","eventsTitle":"CHIANG MAI NIGHT SAFARI","eventsDes":"\"<p><span style=\\\"font-size: 18px\\\">เชียงใหม่ไนท์ซาฟารี แหล่งรวบรวมความน่ารักของสัตว์นานาชนิด ที่เปิดให้นักท่องเที่ยวได้เข้าชมทั้งกลางวันและกลางคืน อาทิเช่น ยีราฟ เสือ นกฟลามิงโก้ ฮิปโปแคระ และมีสัตว์ป่าอีกหลากหลายสายพันธุ์ที่รอคอยให้นักท่องเที่ยวได้ไปชม สถานที่แห่งนี้จะแบ่งออกเป็น 2 โซน ให้นักท่องเที่ยวได้ชมความน่ารัก น่าเอ็นดู ท่ามกลางธรรมชาติที่สวยงาม ด้วยกิจกรรมที่นักท่องเที่ยวจะได้ทำที่หลากหลายร่วมกับสัตว์อย่างใกล้ชิด เป็นสถานที่ชื่นชอบสำหรับครอบครัว</span><br></p><p><span style=\\\"font-size: 18px\\\">สวนสัตว์แห่งนี้เปิดให้ได้ชม ใกล้ชิดกับสัตว์นานาชนิด มีธรรมชาติที่สวยงาม นักท่องเที่ยวสามารถเดินชมสัตว์แต่ละโซนได้แบบไม่ร้อน แบ่งออกเป็น 2 โซน ที่แรก เป็นการเดินชมสวนสัตว์ อาทิเช่น นกฟลามิงโก้ เสือจากัวร์ เสือโคร่งขาว ฮิปโปแคระ สัตว์ชนิดอื่นๆมากมาย พร้อมชมธรรมชาติสวยงามอีกด้วย<br></span></p><p><span style=\\\"font-size: 18px\\\">ส่วนที่ 2 นั่งรถชมสัตว์ เปิดให้นักท่องเที่ยว 2 ช่วงเวลาด้วยกัน เวลา 11.00 น.-16.00 น. นักท่องเที่ยวนั่งรถชมสัตว์ เช่น ยีราฟ ม้าลาย จิงโจ้ กวางผา พร้อมทั้งให้อาหารสัตว์ได้อีกด้วย รถจะขับรอบสวนสัตว์ให้คุณได้สัมผัสใกล้ชิดมากที่สุด ช่วงที่ 2 เวลา 16.30 น. เป็นต้นไป ท่านจะได้ชมสัตว์นานาชนิดอย่างใกล้ชิดในช่วงค่ำคืน เพื่อที่จะได้ดูพฤติกรรมของสัตว์ พร้อมยังมีกิจกรรมโชว์ความสามารถของสัตว์ ที่เป็นกิจกรรมน่าทึ่งอย่างมาก<br></span></p>\"","eventsImglist":["eventactivity/1698480893560events_chiang-mai-safari1.png","eventactivity/1698480893578events_Chiang-Mai-Night-Safari-2.jpeg","eventactivity/1698480893584events_Chiang-Mai-Night-Safari-3.jpeg","eventactivity/1698480893588events_Chiang-Mai-Night-Safari-4.jpeg","eventactivity/1698480893598events_Chiang-Mai-Night-Safari-5.jpeg","eventactivity/1698480893603events_Chiang-Mai-Night-Safari-6.jpeg","eventactivity/1698480893609events_Chiang-Mai-Night-Safari-7.jpeg"],"eventsTag":["เชียงใหม่","อันซีนไทยแลนด์","แอดเวนเจอร์"],"eventsStatus":"true","eventsLog":"20231028_15:14:53"},{"eventsID":4,"eventsCate":"TRAVEL","eventsTitle":"ROYAL PARK RAJAPRUEK","eventsDes":"\"<p><span style=\\\"font-size: 18px\\\">อุทยานหลวงราชพฤกษ์ หรือชื่อเดิม สวนเฉลิมพระเกียรติ ราชพฤกษ์ เป็นสวนพฤกษศาสตร์ขนาดใหญ่ พื้นที่กว่า 468 ไร่ ตั้งอยู่ ณ ศูนย์วิจัยเกษตรหลวงเชียงใหม่ ตำบลแม่เหียะ อำเภอเมือง จังหวัดเชียงใหม่ เคยใช้เป็นสถานที่ที่ใช้จัดงาน มหกรรมพืชสวนโลกเฉลิมพระเกียรติฯ ราชพฤกษ์ 2549 และ มหกรรมพืชสวนโลกเฉลิมพระเกียรติฯ ราชพฤกษ์ 2554 ที่มีดอกไม้งามหลากหลายสายพันธุ์ ชูช่อ เบ่งบานนับแสนนับล้านดอก</span><br></p><p><span style=\\\"font-size: 18px\\\">อุทยานหลวงราชพฤกษ์ จัดสร้างขึ้นเนื่องในวโรกาสที่พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ทรงครองสิริราชสมบัติครบ 60 พรรษาในวันที่ 9 มิถุนายน 2549 และทรงเจริญพระชนมายุครบ 80 พรรษาในวันที่ 5 ธันวาคม 2550 เป็นแหล่งท่องเที่ยวเชิงเกษตร ศูนย์กลางการเรียนรู้พืชสวนโลก และวัฒนธรรมของจังหวัดเชียงใหม่และประเทศไทย<br></span></p><p><span style=\\\"font-size: 18px\\\">มีการจัดแสดงพันธุ์ไม้หลากหลายชนิด การจัดแสดงนิทรรศการด้านการเกษตรและอื่น ๆ เพื่อการเรียนรู้สำหรับเยาวชนและประชาชนทั่วไป เพื่อการศึกษางานวิจัย และเป็นแหล่งพบปะกันในกลุ่มเกษตรกร ภายในพื้นที่มีการจัดภูมิสถาปัตย์อย่างสวยงาม<br></span></p><p><span style=\\\"font-size: 18px\\\">ที่อยู่ :  อุทยานหลวงราชพฤกษ์ 334 หมู่ 3 ต.แม่เหียะ อ.เมือง จ.เชียงใหม่ 50100<br>โทรศัพท์ :  053-114110-2<br></span></p>\"","eventsImglist":["eventactivity/1698481098055events_royal-park-rajapruek-660x400@2x.jpg","eventactivity/1698481098060events_20211203-61a9e89f5fca9.jpg","eventactivity/1698481098068events_20160125-56a58e5361c0a.jpg","eventactivity/1698481098076events_IMG_2419.jpg","eventactivity/1698481098085events_IMG_1109.jpg","eventactivity/1698481098091events_IMG_1482.jpg","eventactivity/1698481098095events_IMG_7968.jpg"],"eventsTag":["อุทยานแห่งชาติ","อันซีนไทยแลนด์","เชียงใหม่"],"eventsStatus":"true","eventsLog":"20231028_15:18:18"},{"eventsID":5,"eventsCate":"TRAVEL","eventsTitle":"GRAND CANYON WATER PARK","eventsDes":"\"<p><span style=\\\"font-size: 18px\\\">แกรนด์แคนยอน หางดง เชียงใหม่ สวนน้ำของสายแอดเวนเจอร์ สนุกสุดเหวี่ยง ไม่ไปไม่รู้</span><br></p><p><span style=\\\"font-size: 18px\\\">ไม่ต้องไปไกลถึงรัฐแอริโซนา สหรัฐอเมริกา เชียงใหม่ก็มีแกรนด์แคนยอน ประติมากรรมจากดินและหิน ที่ Grand  Canyon  Water  Park ตั้งอยู่ที่อำเภอหางดง จังหวัดเชียงใหม่ ปัจจุบันกลายเป็นสวนน้ำที่ได้รับความนิยมมากในจังหวัดเชียงใหม่ เพราะแตกต่างจากสวนน้ำอื่นๆ ที่มีผาหินจากธรรมชาติเป็นฉากของความสนุกที่ไม่เหมือนที่ไหน<br></span></p><p><span style=\\\"font-size: 18px\\\">สวนน้ำแห่งนี้เป็นพื้นที่เอกชนที่เกิดจากการถูกขุดดินไปขาย จนเวลาล่วงเลยไป ก็เกิดการกัดเซาะเพิ่มเติม จากกระแสน้ำ ทำให้เกิดเป็นคันดินหน้าผาสูง ล้อมรอบด้วยแอ่งน้ำสีมรกตลึกกว่า 50 เมตร ทำให้ที่นี่ถูกสร้างเป็นสวนน้ำ และมีกิจกรรมสุดโดดเด่น<br></span></p><p><span style=\\\"font-size: 18px\\\">กิจกรรมน่าสนุกของที่นี่ ก็คือการกระโดดหน้าผาลงน้ำที่เป็นกิจกรรมที่นักท่องเที่ยวผู้รักการผจญภัยผาดโผน ชื่นชอบเป็นอย่างมาก นอกจากนี้ยังมีกิจกรรม ATV ถ้าอยากลองขับ ATV ขับลุยวิบากบนแกรนด์แคนยอน กิจกรรมที่พลาดไม่ได้เลย ถ้ามาเที่ยวที่ Grand Canyon Water Park คือ การกระโดดซิปไลน์<br></span></p><p><span style=\\\"font-size: 18px\\\">สำหรับเด็กๆแล้วที่นี่จะเน้นด้านความปลอดภัยเป็นหลัก จึงแนะนำให้เล่นเป็นสไลเดอร์ในสระน้ำตื้นโดยจะมีไลฟ์การ์ดคอยดูแลนักท่องเที่ยวทั้งเด็กและผู้ใหญ่อยู่ในทุกพื้นที่ทั่วสวนน้ำ<br></span></p><p><span style=\\\"font-size: 18px\\\">การเดินทางไปแกรนด์แคนยอนหางดง เป็นเส้นทางเดียวกับการไปไนท์ซาฟารีหรือพืชสวนโลกโดนเมื่อเจอแยกหนองควายแล้วให้ตรงไปผ่านหางดงกอล์ฟคลับและปั๊มน้ำมันPT  ไปเลี้ยวขวาข้ามสะพานประมาณ 500 เมตร จะเจอแกรนดํแคนยอนหางดงทางขวามือ โดยไม่มีรถประจำทางผ่านจะต้องติดต่อเหมารถจากในตัวเมืองเชียงใหม่ไปเท่านั้น<br></span></p><p><span style=\\\"font-size: 18px\\\">เวลาเปิด-ปิด :  ทุกวัน เวลา 08.00-19.00  น.<br>ที่อยู่ :  244 หมู่ 3 ต.น้ำแพร่ อ.หางดง จ.เชียงใหม่ 50230<br>เบอร์โทรศัพท์ : 095-6853145, 097-9298559<br><br></span></p>\"","eventsImglist":["eventactivity/1698482888568events_IMG_6075.jpg","eventactivity/1698482888573events_IMG_6091.jpg","eventactivity/1698482888575events_IMG_6081.jpg","eventactivity/1698482888578events_IMG_6090.jpg","eventactivity/1698482888583events_IMG_6069.jpg"],"eventsTag":["อันซีนไทยแลนด์","เชียงใหม่","แอดเวนเจอร์"],"eventsStatus":"true","eventsLog":"20231028_15:48:08"},{"eventsID":6,"eventsCate":"TRAVEL","eventsTitle":"ประตูท่าแพ","eventsDes":"\"<p><span style=\\\"font-size: 18px\\\">ประตูท่าแพ(ชั้นใน) หรือชื่อเดิม ประตูเชียงเรือก เป็นประตูทางทิศตะวันออก และเป็น 1 ใน 5 ประตูเมืองชั้นในของเวียงเชียงใหม่ ปัจจุบันเป็นประตูเมืองเพียงแห่งเดียวที่มีบานประตู</span><br></p><p><span style=\\\"font-size: 18px\\\">ประตูท่าแพ(ชั้นใน) เดิมเป็นประตู 2 ชั้น วางตำแหน่งเยื้องกันและมีป้อมยื่นออกมาข้างประตูเมือง เพื่อใช้เป็นปราการป้องกันเมืองยามศึกสงครามในอดีต (ดังปรากฏในแผนที่เมืองนครเชียงใหม่ พ.ศ. 2436 ในรัชสมัยพระเจ้าอินทวิชยานนท์)<br></span></p><p><span style=\\\"font-size: 18px\\\">ประตูท่าแพซึ่งตั้งอยู่ในปัจจุบันนี้ เทศบาลนครเชียงใหม่และกรมศิลปากรได้ร่วมกันสร้างขึ้นมาใหม่ เมื่อปี พ.ศ. 2528 โดยอาศัยหลักฐานทางประวัติศาสตร์และโบราณคดี ประกอบกับภาพถ่ายประตูเมืองเชียงใหม่ประตูหนึ่ง (ปัจจุบันสันนิษฐานเป็นประตูท่าแพชั้นนอก บริเวณวัดแสนฝาง) ซึ่งถ่ายเมื่อปี พ.ศ. 2422<br></span></p><p><span style=\\\"font-size: 18px\\\">ประตูท่าแพที่ถูกเรียกกันในปัจจุบันนั้น แท้จริงมีนามว่า \\\"ประตูเชียงเรือก\\\" เพราะอยู่ใกล้หมู่บ้านเชียงเรือก สร้างขึ้นครั้งแรกในรัชสมัยพญามังราย เมื่อแรกตั้งเมืองเชียงใหม่ในปี พ.ศ. 1839 ส่วนประตูท่าแพของจริงนั้นเดิมเคยตั้งอยู่บริเวณสี่แยกวัดแสนฝาง ซึ่งเป็นประตูของแนวกำแพงเมืองชั้นนอก ต่อมาเมื่อมีการรื้อแนวกำแพงชั้นนอกออกจึงเหลือแต่ประตูเชียงเรือกที่เป็นประตูชั้นใน ชาวบ้านจึงเรียกประตูเชียงเรือกนี้ว่าประตูท่าแพแทน<br></span></p><p><span style=\\\"font-size: 18px\\\">ในสมัยโบราณ คำว่า \\\"เชียง\\\" หมายถึง \\\"เวียง\\\" หรือ \\\"เมือง\\\" ส่วนคำว่า \\\"เรือก\\\" นั้นมีความหมายอีกอย่างหนึ่งว่า เรือ หรือ เฮือ ซึ่งหมายถึง พาหนะที่ใช้เดินทางไปมาทางแม่น้ำ คู ครอง ฝายเหมือง เป็นต้น ดังนี้ คำว่า \\\"เชียงเรือก\\\" หากพูดเป็นภาษาชาวบ้าน ก็อาจแปลออกมาได้เป็นเชียงเรือ หรือเวียงเรือ ซึ่งก็หมายถืงเมืองของเรือ ที่ขายของทางเรือ หรือสถานที่มีเรือมากก็ว่าได้ เหตุนี้ในสมัยต่อมาจึงถูกเรียกว่าท่าแพ ซึ่งก็มีความหมายเดิม คือที่จอดแพหรือเรือ มีความหมายเดียวกันคือ เมืองของเรือ ที่ขายของทางเรือ หรือสถานที่มีเรือมาก<br></span></p>\"","eventsImglist":["eventactivity/1698484920504events_tarpae.jpg","eventactivity/1698484920509events_à¸à¸£à¸°à¸à¸¹à¸à¹à¸²à¹à¸_-_panoramio.jpg","eventactivity/1698484920517events_1920px-Chiang_Mai_-_East_gate_of_the_city_wall_-_0001.jpg"],"eventsTag":["เชียงใหม่","อันซีนไทยแลนด์"],"eventsStatus":"true","eventsLog":"20231028_16:22:00"}]