[{"webID":1,"WebTitle":"Home Carousel","webContent":[{"webConID":1,"webConEn":"\"<p>You can go see the details of the rooms amidst nature. There are bedrooms and living areas that are spacious and comfortable in a fresh atmosphere. Close to nature and romantic more<br></p>\"","webConTh":"\"<p>สามารถเข้าไปดูรายละเอียดห้องพักท่ามกลางธรรมชาติ มีห้องนอนและพื้นที่ใช้สอย กว้างขวาง สะดวกสบายในบรรยากาศสดชื่น ใกล้ชิดธรรมชาติ และโรแมนติกมาก</p>\"","webPriority":1},{"webConID":2,"webConEn":"\"<p>Escape the heat and relax at Jungle de Cafe Hang Dong  another popular landmark in Chiang Mai. with a coffee shop that has chic corners throughout the shop<br></p>\"","webConTh":"\"<p>หลบร้อนไปพักผ่อนที่ “Jungle de Café หางดง แลนด์มาร์กหลบร้อนยอดนิยมอีกแห่งหนึ่งของเชียงใหม่ กับร้านกาแฟที่มีมุมชิคทั่วร้าน</p>\"","webPriority":2},{"webConID":3,"webConEn":"\"<p>Jungle de Café Restaurant and Cafe that comes with lush green rice fields In a charming country loft style! We designed Jungle de Café so that every guest can experience a natural atmosphere. and privacy<br></p>\"","webConTh":"\"<p>Jungle de Café ร้านอาหารและคาเฟ่ ที่มาพร้อมกับทุ่งนาสีเขียวขจี ในสไตล์ลอฟท์คันทรี่ที่น่าหลงใหล! เราออกแบบ Jungle de Café เพื่อให้แขกทุกท่านได้สัมผัสกับบรรยากาศธรรมชาติ และความเป็นส่วนตัว<br></p>\"","webPriority":3}],"webLog":"20231018_14:06:50"},{"webID":2,"WebTitle":"ABOUT OUR HOTEL","webContent":[{"webConID":1,"webConEn":"\"<p><span style=\\\"font-size: 18px\\\">Beautiful resort with rice field views surrounded by nature. Filled with the scent of the most fragrant rice fields. There are 3 types of rooms here</span><br></p><p><span style=\\\"font-size: 18px\\\">1. Villa standard room Comfortable living space for 2 people.<br></span></p><p><span style=\\\"font-size: 18px\\\">2. Pool Villa, natural view room With private swimming pool In front of the room You can play and relax throughout the day.<br></span></p><p><span style=\\\"font-size: 18px\\\">3. Family Pool Villa, a large villa suitable for families.</span></p>\"","webConTh":"\"<p><span style=\\\"font-size: 18px\\\">รีสอร์ทสวยวิวทุ่งนารายล้อมด้วยธรรมชาติ อบอวลไปด้วยกลิ่นของทุ่งข้าวหอมสุดฟิน ที่นี่มาพร้อมห้องพักทั้งหมด 3 ประเภท ได้แก่</span><br></p><p><span style=\\\"font-size: 18px\\\">1. Villa ห้องพักมาตรฐาน พื้นที่ใช้สอยสะดวกสบายสำหรับ 2 ท่าน</span><br></p><p><span style=\\\"font-size: 18px\\\">2. Pool Villa ห้องพักวิวธรรมชาติ พร้อมสระว่ายน้ำส่วนตัว อยู่หน้าห้องพัก สามารถลงเล่นพักผ่อนได้ตลอดทั้งวัน <br></span></p><p><span style=\\\"font-size: 18px\\\">3. Family Pool Villa วิลล่าขนาดใหญ่เหมาะสำหรับครอบครัว  <br></span></p>\"","webPriority":1},{"webConID":2,"webConEn":"\"<p><span style=\\\"font-size: 18px\\\">We have 3 types of rooms to choose from.</span><br></p><p><span style=\\\"font-size: 18px\\\">1.&nbsp;Villa : The villas are a comfortable and convenient place to stay for singles or couples. All rooms come with complete amenities such as comfortable beds, private bathrooms, televisions, work desks, and air conditioning. So that our guests can rest comfortably enough.</span></p><p><span style=\\\"font-size: 18px\\\">2.&nbsp;Pool Villa : These pool villas have the same amenities as regular villas. But comes with a private swimming pool. So that our guests can fully enjoy swimming and relaxing.</span></p><p><span style=\\\"font-size: 18px\\\">3.&nbsp;Family Pool Villa : If you are looking for accommodation for a family or group of friends, a Family Pool Villa will be the right choice. It is spacious and comes with a private swimming pool so everyone can enjoy water activities.</span></p>\"","webConTh":"\"<p><span style=\\\"font-size: 18px\\\">ห้องพักของเรามีทั้งหมด 3 แบบให้เลือก</span></p><p><span style=\\\"font-size: 18px\\\">1. Villa: ห้องพักแบบวิลล่าเป็นที่พักที่สะดวกสบายและเหมาะแก่การพักผ่อนสำหรับคนเดียวหรือคู่รัก ทุกห้องพักมาพร้อมกับสิ่งอำนวยความสะดวกที่ครบครัน เช่น เตียงที่นอนสบาย, ห้องน้ำส่วนตัว, โทรทัศน์, โต๊ะทำงาน และเครื่องปรับอากาศ เพื่อให้แขกของเราได้พักผ่อนอย่างสบายเพียงพอ</span></p><p><span style=\\\"font-size: 18px\\\">2.&nbsp;Pool Villa: ห้องพักแบบพูลวิลล่านี้มีสิ่งอำนวยความสะดวกเหมือนกับวิลล่าทั่วไป แต่มาพร้อมกับสระว่ายน้ำส่วนตัว เพื่อให้แขกของเราสามารถเพลิดเพลินกับการว่ายน้ำและผ่อนคลายได้อย่างเต็มที่</span></p><p><span style=\\\"font-size: 18px\\\">3.&nbsp;Family Pool Villa: หากคุณกำลังมองหาที่พักสำหรับครอบครัวหรือกลุ่มเพื่อน ห้องพักแบบ Family Pool Villa จะเป็นตัวเลือกที่เหมาะสม มีพื้นที่กว้างขวางและมาพร้อมกับสระว่ายน้ำส่วนตัวเพื่อให้ทุกคนสามารถสนุกกับกิจกรรมน้ำได้</span></p>\"","webPriority":2},{"webConID":3,"webConEn":"\"<p><span style=\\\"font-size: 18px\\\">Experience the natural atmosphere that you are looking for</span></p><p><span style=\\\"font-size: 18px\\\">If you are looking to relax in a wonderful natural atmosphere. and want a superior experience, relax at Tongna Cottage Natural Resort, experience privacy. and relax in our warm atmosphere!</span><br></p>\"","webConTh":"\"<p><span style=\\\"font-size: 18px\\\">สัมผัสบรรยากาศธรรมชาติ ที่คุณกำลังมองหา</span><br></p><p><span style=\\\"font-size: 18px\\\">ถ้าคุณกำลังมองหาการพักผ่อนในบรรยากาศธรรมชาติที่ยอดเยี่ยม และต้องการประสบการณ์ที่เหนือกว่า พักผ่อนที่ Tongna Cottage Natural Resort สัมผัสความเป็นส่วนตัว และผ่อนคลายไปกับบรรยากาศที่อบอุ่นของเรา!<br></span></p>\"","webPriority":3}],"webLog":"20231011_16:08:29"},{"webID":3,"WebTitle":"JUNGLE DE CAFÉ","webContent":[{"webConID":1,"webConEn":"\"<p>​<span style=\\\"font-size: 18px\\\">JUNGLE DE CAFÉ</span></p><p><span style=\\\"font-size: 18px\\\">Escape the heat and relax at “Jungle de Café” Hang Dong, another popular landmark in Chiang Mai. with a coffee shop that has chic corners throughout the shop Whether it's a 10 meter waterfall model that you can walk to and sit behind the waterfall. And you can walk up to the top of the waterfall to see a bird's-eye view. The other corners are just as chill. Whether it's a netting corner around rice fields and canals In the evening, sit and eat delicious grilled pork. Enjoy the view of the setting sun at Doi Suthep.</span>​<br></p><p><br></p>\"","webConTh":"\"<p><span style=\\\"font-size: 18px\\\">JUNGLE DE CAFÉ</span><br></p><p><span style=\\\"font-size: 18px\\\">หลบร้อนไปพักผ่อนที่ “Jungle de Café” หางดง แลนด์มาร์กหลบร้อนยอดนิยมอีกแห่งหนึ่งของเชียงใหม่ กับร้านกาแฟที่มีมุมชิคทั่วร้าน ไม่ว่าจะเป็นน้ำตกจำลองขนาด 10 เมตร ที่สามารถเดินไปนั่งหลังน้ำตกได้ และสามารถเดินขึ้นไปยอดน้ำตกเพื่อชมวิวมุมสูงได้อีกด้วย ส่วนมุมอื่นๆ ก็ชิลไม่แพ้กัน ไม่ว่าจะเป็นมุมตาข่ายรอบทุ่งนาและลำคลอง ตกเย็นนั่งกินหมูกระทะฟินๆ ชมวิวบรรยากาศพระอาทิตย์ลับดอยสุเทพ</span><br></p>\"","webPriority":1},{"webConID":2,"webConEn":"\"<p>​<span style=\\\"font-size: 18px\\\">JUNGLE DE CAFÉ</span></p><p><span style=\\\"font-size: 18px\\\">Welcome to Jungle de Café, restaurant and cafe. that comes with lush green rice fields In a charming country loft style! We designed Jungle de Café so that every guest can experience a natural atmosphere. and privacy</span></p><p>​<br></p><p><span style=\\\"font-size: 18px\\\">Jungle de Café food and drink</span><br></p><p><span style=\\\"font-size: 18px\\\">The food and drink menu at Jungle de Café is created by expert chefs. where food is prepared with fresh and high quality ingredients Including breakfast, lunch, dinner, dessert and drinks. You will have a delicious and refreshing dining experience.</span></p><p><span style=\\\"font-size: 18px\\\"><br></span></p><p><span style=\\\"font-size: 18px\\\">Come and experience it.</span></p><p><span style=\\\"font-size: 18px\\\">As you can see, Jungle de Café isn't just a cafe. But it is a haven for nature lovers. and true relaxation Come experience our special atmosphere, service, food and drinks at Jungle de Café.<br></span></p><p><br></p>\"","webConTh":"\"<p><span style=\\\"font-size: 18px\\\">JUNGLE DE CAFÉ</span><br></p><p><span style=\\\"font-size: 18px\\\">ยินดีต้อนรับสู่ Jungle de Café ร้านอาหารและคาเฟ่ ที่มาพร้อมกับทุ่งนาสีเขียวขจี ในสไตล์ลอฟท์คันทรี่ที่น่าหลงใหล! เราออกแบบ Jungle de Café เพื่อให้แขกทุกท่านได้สัมผัสกับบรรยากาศธรรมชาติ และความเป็นส่วนตัว<br></span></p><p><span style=\\\"font-size: 18px\\\"><br></span></p><p><span style=\\\"font-size: 18px\\\">Jungle de Café อาหาร และเครื่องดื่ม</span><br></p><p><span style=\\\"font-size: 18px\\\">เมนูอาหารและเครื่องดื่มที่ Jungle de Café รังสรรค์โดยเชฟผู้ชำนาญ ที่เตรียมอาหารด้วยวัตถุดิบสดใหม่และคุณภาพสูง ทั้งอาหารเช้า, อาหารกลางวัน, อาหารเย็น ของหวาน และเครื่องดื่ม คุณจะได้รับประสบการณ์ในการรับประทานอาหารที่อร่อยและสดชื่น<br></span></p><p><span style=\\\"font-size: 18px\\\"><br></span></p><p><span style=\\\"font-size: 18px\\\">ลองเข้ามาสัมผัส<br></span></p><p><span style=\\\"font-size: 18px\\\">อย่างที่คุณเห็น Jungle de Café ไม่เพียงเป็นแค่คาเฟ่ แต่เป็นที่พักใจสำหรับคนรักธรรมชาติ และการพักผ่อนอย่างแท้จริง มาร่วมสัมผัสกับบรรยากาศ บริการ อาหาร และเครื่องดื่มที่พิเศษของเราที่ Jungle de Café<br></span></p>\"","webPriority":2}],"webLog":"20231011_16:08:29"},{"webID":4,"WebTitle":"ACCOMMODATION","webContent":[{"webConID":1,"webConEn":"\"<p><span style=\\\"font-size: 18px\\\">You can go see the details of the rooms amidst nature. There is a bedroom and spacious living space. Comfortable in a refreshing atmosphere Close to nature and romantic</span><br></p>\"","webConTh":"\"<p><span style=\\\"font-size: 18px\\\">สามารถเข้าไปดูรายละเอียดห้องพักท่ามกลางธรรมชาติ มีห้องนอนและพื้นที่ใช้สอยกว้างขวาง สะดวกสบายในบรรยากาศสดชื่น ใกล้ชิดธรรมชาติ และโรแมนติก</span><br></p>\"","webPriority":1}],"webLog":"20231011_16:08:29"},{"webID":5,"WebTitle":"HIGHLIGHT EXPERIENCE","webContent":[{"webConID":1,"webConEn":"\"<p><span style=\\\"font-size: 18px\\\">Experience the utmost comfort and luxury. to make service It becomes a precious memory for you to remember for a long time.</span><br></p>\"","webConTh":"\"<p><span style=\\\"font-size: 18px\\\">สัมผัสประสบการณ์ความสะดวกสบายและหรูหราที่สุด ที่จะทำให้การบริการ กลายเป็นความทรงจำอันล้ำค่าให้คุณจดจำไปอีกนาน</span><br></p>\"","webPriority":1}],"webLog":"20231011_16:08:29"},{"webID":6,"WebTitle":"HIGHLIGHT EVENT","webContent":[{"webConID":1,"webConEn":"\"<p><span style=\\\"font-size: 18px\\\">I believe that many people like to follow reviews of cool tourist attractions. Our bloggers will help recommend reviews of good places to visit. And I believe that these blog reviews will be an inspiration to many people. People have begun to travel.</span><br></p>\"","webConTh":"\"<p><span style=\\\"font-size: 18px\\\">เชื่อว่าหลายคนก็ชอบติดตามการรีวิวที่ท่องเที่ยวเจ๋งๆ บล็อกเกอร์ของเราจะช่วยแนะนำรีวิวที่เที่ยวดีๆ และเชื่อว่าบล็อกรีวิวเหล่านี้จะเป็นแรงบันดาลใจให้หลายๆ คนได้เริ่มออกเดินทาง</span><br></p>\"","webPriority":1}],"webLog":"20231011_16:08:29"},{"webID":7,"WebTitle":"GALLERY","webContent":[{"webConID":1,"webConEn":"\"<p><span style=\\\"font-size: 18px\\\">Resort pictures With a place to rest You can go see various pictures. Click here.</span><br></p>\"","webConTh":"\"<p><span style=\\\"font-size: 18px\\\">รูปภาพรีสอร์ท พร้อมสถานที่พักผ่อน&nbsp;สามารถเข้าไปดูรูปต่างๆ&nbsp;คลิกเลยที่นี่</span><br></p>\"","webPriority":1}],"webLog":"20231021_15:19:52"},{"webID":8,"WebTitle":"LOCATION","webContent":[{"webConID":1,"webConEn":"\"<p><span style=\\\"font-size: 18px\\\">Beautiful resort with rice field views surrounded by nature. Filled with the scent of the most fragrant rice fields. There are 4 types of rooms here</span><br></p><p><span style=\\\"font-size: 18px\\\">Villa is a small, compact accommodation with comfortable living space for 2 people. The house is a wooden house. In front of the house there is a long balcony that protrudes out onto the rice field, allowing you to comfortably sit and enjoy the view. Continuing with the Pool Villa style, a large wooden house comes with a private swimming pool to soak in and look at the beautiful view from the front of the room.<br></span></p><p><span style=\\\"font-size: 18px\\\">Next is the Pool Villa near Waterfall, a house with a private swimming pool and a relaxing waterfall view where you can sleep listening to the sound of the flowing water all night.<br></span></p><p><span style=\\\"font-size: 18px\\\">Finally, there is the Family Pool Villa 3 Room, a large villa with 3 bedrooms that can accommodate up to 6 people. It is a villa that comes with a private swimming pool and has a spacious living area to sit and enjoy views of the rice fields. It can be said that it is another beautiful accommodation with a good view that is truly worth escaping to sleep and relax.<br></span></p><p><span style=\\\"font-size: 18px\\\">Tong Na Cottage Natural Resort is located in Hang Dong. Also see the beautiful nature at Doi Suthep-Pui National Park and Ob Khan National Park. If anyone is looking for fun activities While traveling, you must visit Jungle Adventure Park, Chiang Mai Night Safari. and Grand Canyon Water Park<br></span></p>\"","webConTh":"\"<p><span style=\\\"font-size: 18px\\\">รีสอร์ทสวยวิวทุ่งนารายล้อมด้วยธรรมชาติ อบอวลไปด้วยกลิ่นของทุ่งข้าวหอมสุดฟิน ที่นี่มาพร้อมห้องพักทั้งหมด 4 ไทป์ คือ</span><br></p><p><span style=\\\"font-size: 18px\\\">Villa ที่พักหลังเล็กกะทัดรัดมาพร้อมพื้นที่ใช้สอยสะดวกสบายสำหรับ 2 ท่าน ตัวบ้านเป็นบ้านไม้ บริเวณหน้าบ้านมีระเบียงยาวยื่นตัวออกมาบนท้องนาให้ออกมานั่งเล่นชมวิวได้สบายๆ ต่อด้วยบ้านพักแบบ Pool Villa บ้านไม้หลังใหญ่มาพร้อมสระว่ายน้ำส่วนตัวให้นอนแช่ตัวมองวิวสวยได้จากหน้าห้อง</span></p><p><span style=\\\"font-size: 18px\\\">ถัดมาเป็นบ้านพักแบบ Pool Villa near Waterfall เป็นบ้านพักมาพร้อมสระว่ายน้ำส่วนตัวและวิวน้ำตกสุดผ่อนคลายให้คุณได้นอนฟังเสียงธารน้ำไหลตลอดคืน </span></p><p><span style=\\\"font-size: 18px\\\">ปิดท้ายด้วยบ้านพักแบบ Family Pool Villa 3 Room บ้านพักหลังใหญ่มาพร้อมห้องนอน 3 ห้องสามารถเข้าพักได้สูงสุด 6 คน เป็นบ้านพักที่มาพร้อมสระว่ายน้ำส่วนตัวและมีพื้นที่ใช้สอยกว้างขวางให้ออกมานั่งเล่นพร้อมชมวิวทุ่งนา เรียกได้ว่าเป็นอีกหนึ่งที่พักสวยวิวดีที่ควรค่าแก่การหนีมานอนพักผ่อนเสียจริง</span></p><p><span style=\\\"font-size: 18px\\\">โต้งนา คอทเทจ เนเชอรัล รีสอร์ทตั้งอยู่ใน อ.หางดง นักเดินทางจะได้เยือนสถานที่สำคัญในพื้นที่อย่าง วัดอินทราวาส และ วัดพระธาตุดอยคำ อีกทั้งชมธรรมชาติอันสวยงาม ณ อุทยานแห่งชาติดอยสุเทพ-ปุย และ อุทยานแห่งชาติออบขาน ถ้าใครกำลังมองหากิจกรรมสนุกๆ ระหว่างเที่ยวต้องไปที่ Jungle Adventure Park, เชียงใหม่ไนท์ซาฟารี และสวนน้ำแกรนด์แคนยอน</span><br></p>\"","webPriority":1},{"webConID":2,"webConEn":"\"<p><span style=\\\"font-size: 18px\\\">- Kad Farang Village - 12 min drive</span></p><p><span style=\\\"font-size: 18px\\\">- Grand Canyon Water Park - 23 min drive</span></p><p><span style=\\\"font-size: 18px\\\">- Royal Park Rajapruek - 24 min drive</span></p><p><span style=\\\"font-size: 18px\\\">- Chiang Mai International Airport (CNX) - 30 minutes drive</span></p><p><span style=\\\"font-size: 18px\\\">- Arcade Bus Terminal 2 - 37 min drive</span><br></p>\"","webConTh":"\"<p><span style=\\\"font-size: 18px\\\">- บ้านถวาย - ขับรถ 7 นาที</span></p><p><span style=\\\"font-size: 18px\\\">- หมู่บ้านกาดฝรั่ง - ขับรถ 12 นาที</span></p><p><span style=\\\"font-size: 18px\\\">- สวนน้ำแกรนด์แคนยอน - ขับรถ 23 นาที</span></p><p><span style=\\\"font-size: 18px\\\">- อุทยานหลวงราชพฤกษ์ - ขับรถ 24 นาที</span><br></p><p><span style=\\\"font-size: 18px\\\">- สนามบินนานาชาติเชียงใหม่ (CNX) - ขับรถ 30 นาที</span></p><p><span style=\\\"font-size: 18px\\\">- สถานีขนส่งที่ 2 อาเขต - ขับรถ 37 นาที<br></span></p>\"","webPriority":2},{"webConID":3,"webConEn":"\"<p><span style=\\\"font-size: 18px\\\">Tongna Cottage Natural Resort<br>This 3-star hotel offers amenities including</span><br></p><ul><li><span style=\\\"font-size: 18px\\\">outdoor swimming pool<br></span></li><li><span style=\\\"font-size: 18px\\\">Free parking<br></span></li><li><span style=\\\"font-size: 18px\\\">Breakfast, 24-hour front desk<br></span></li><li><span style=\\\"font-size: 18px\\\">luggage storage<br></span></li><li><span style=\\\"font-size: 18px\\\">Bathroom with rain shower and hair dryer<br></span></li><li><span style=\\\"font-size: 18px\\\">42-inch flat screen TV with cable channels<br></span></li><li><span style=\\\"font-size: 18px\\\"> electric kettle<br></span></li><li><span style=\\\"font-size: 18px\\\">Daily cleaning service<br></span></li></ul><p><span style=\\\"font-size: 18px\\\">All 25 rooms feature amenities such as laptop work areas. and air conditioning Amenities include free Wi-Fi and a safe.</span></p>\"","webConTh":"\"<p><span style=\\\"font-size: 18px\\\">โต้งนา คอทเทจ เนเชอรัล รีสอร์ท<br>โรงแรมระดับ 3 ดาว ให้บริการสิ่งอำนวยความสะดวก ได้แก่</span><br></p><ul><li><span style=\\\"font-size: 18px\\\">สระว่ายน้ำกลางแจ้ง</span></li><li><span style=\\\"font-size: 18px\\\">อาหารเช้า<br></span></li><li><span style=\\\"font-size: 18px\\\">ฝ่ายต้อนรับ 24 ชั่วโมง<br></span></li><li><span style=\\\"font-size: 18px\\\">ที่ฝากกระเป๋าเดินทาง<br></span></li><li><span style=\\\"font-size: 18px\\\">ห้องน้ำพร้อมเรนชาวเวอร์และไดร์เป่าผม<br></span></li><li><span style=\\\"font-size: 18px\\\">ทีวีจอแบน 42 นิ้ว พร้อม ช่องเคเบิล<br></span></li><li><span style=\\\"font-size: 18px\\\">กาต้มน้ำไฟฟ้า<br></span></li><li><span style=\\\"font-size: 18px\\\">บริการทำความสะอาดทุกวัน<br></span></li></ul><p><span style=\\\"font-size: 18px\\\">ห้องพักทั้ง 25 ห้องสิ่งอำนวยความสะดวก เช่น พื้นที่ทำงานแบบใช้แล็ปท็อป และเครื่องปรับอากาศ รวมถึงสิ่งอำนวยความสะดวกอย่าง บริการ Wi-Fi ฟรี และตู้นิรภัย</span></p>\"","webPriority":3}],"webLog":"20231031_14:13:29"},{"webID":9,"WebTitle":"CONTACT","webContent":[{"webConID":1,"webConEn":"\"<p><span style=\\\"font-size: 18px\\\">200 Moo 6, Khun Kong Subdistrict, Hang Dong District, Khun Kong Subdistrict, Hang Dong, Chiang Mai Province, Thailand</span><br></p>\"","webConTh":"\"<p><span style=\\\"font-size: 18px\\\">200 หมู่ 6 ตำบล ขุนคง อำเภอหางดง ตำบล ขุนคง, หางดง, จังหวัดเชียงใหม่, ไทย</span><br></p>\"","webPriority":1},{"webConID":2,"webConEn":"\"<p>061 154 5053<br></p>\"","webConTh":"\"<p>061 154 5053<br></p>\"","webPriority":2},{"webConID":3,"webConEn":"\"<p><span style=\\\"font-size: 18px\\\">reception.tongna@gmail.com</span><br></p>\"","webConTh":"\"<p><span style=\\\"font-size: 18px\\\">reception.tongna@gmail.com</span><br></p>\"","webPriority":3},{"webConID":4,"webConEn":"\"<p><span style=\\\"font-size: 18px\\\">You can contact and inquire. or reserve a room with us via email Just fill in your details below and press submit. Our team will contact you as soon as possible.</span><br></p>\"","webConTh":"\"<p><span style=\\\"font-size: 18px\\\">ท่านสามารถติดต่อสอบถาม หรือจองห้องพักกับเราผ่านช่องทางอีเมล เพียงกรอกรายละเอียดด้านล่างแล้วกดส่ง ทีมงานของเราจะติดต่อท่านโดยเร็วที่สุด</span><br></p>\"","webPriority":4}],"webLog":"20231011_16:08:29"}]